Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_lit-LTU_MRT.tmx
Source language: en_us
Languages: lt_lt

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
lt_lt: {#CurrentYear_insert_1} metais apytiksliai kiek procentų Jūsų bendrovės prekių ir (arba) paslaugų buvo parduota kitoms ES valstybėms narėms? JEI REIKIA, PRIDĖKITE: Jei nežinote, pateikite tiksliausią įvertinimą. (JEI REIKIA, PERSKAITYKITE. TIK VIENAS ATSAKYMAS)

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
lt_lt: Kokia buvo Jūsų bendrovės bendroji apyvarta {#CurrentYear_insert_1} metais? JEI REIKIA, PRIDĖKITE: Jei nežinote, pateikite tiksliausią įvertinimą. (JEI REIKIA, PERSKAITYKITE. TIK VIENAS ATSAKYMAS)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
lt_lt: Sveiki, mano vardas yra… ir dirbu (NACIONALINIO INSTITUTO PAVADINIMAS). Aš atlieku apklausą „Ipsos Public Affairs“ kliento vardu. Mes norime pasikalbėti su vyresniais nei 15 metų žmonėmis, kurie sutinka pasidalyti savo nuomone apie šiandienos visuomenės problemas. Šią apklausą atliekame visoje Europoje. Apklausa nėra jokio rinkos tyrimo dalis; mus domina tik visuomenės nuomonė. Mes norėtume pasikalbėti su jūsų vaiku šia tema (PAAIŠKINKITE, JEI REIKIA: jūsų 15 metų vaikas, kurio gimtadienis buvo paskutinis). Ar esate 15 metų vaiko, kurį norėtume apklausti, vienas iš tėvų ar globėjų?

source: <b>Trade, accommodation and food services</b>
lt_lt: <b>Prekyba, apgyvendinimas ir maitinimo paslaugos</b>

source: Italian
lt_lt: Italijos

source: Sold products and or services to countries outside EU
lt_lt: Pardavė prekių ir (arba) paslaugų ne ES valstybėms

source: Female
lt_lt: Moteris

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
lt_lt: Savininkai 10–50 % yra asmenys iš kitų valstybių, ne Lietuvos

source: Errors
lt_lt: Klaida

source: More than 500,000 to 2 million euro
lt_lt: Nuo daugiau nei 500 tūkst. iki 2 mln. eurų

source: Austrian
lt_lt: Austrijos

source: German
lt_lt: Vokietijos

source: European Agency for Safety and Health at Work
lt_lt: Europos darbuotojų saugos ir sveikatos agentūra

source: Czech
lt_lt: Čekijos

source: Polish
lt_lt: Lenkijos

source: Fairly negative
lt_lt: Gana neigiamą

source: Spain
lt_lt: Ispanija

source: Slovenia
lt_lt: Slovėnija

source: In the last two years, have you been involved in any dispute which has gone to court?
lt_lt: Ar per paskutinius dvejus metus dalyvavote kokiame nors ginče, kuris buvo sprendžiamas teisme?
